{
    "app": {
        "name": "Automatic Tagging by Chatdesk",
        "short_description": "Easily analyze messages from Zendesk email, chat, social, reviews, NPS surveys, etc ",
        "long_description": "<h2>Automatic Tagging</h2><p>Get all your customer feedback in one place. No more manual tagging and reporting. Unlimited Trends dashboard users.</p><p>Chatdesk Trends does Automatic Tagging of customer feedback across Email, Chat, Social media messages, Product reviews, Amazon reviews, App Store reviews, NPS / CSAT Surveys (e.g. product feedback, sentiment, etc).</p><p>Leading brands like Gap, Everlane, BarkBox and more use Chatdesk for their Voice of Customer reporting. Companies use the solution to easily identify product defects and increase repeat sales.</p><p>Checkout the video to see how you can save time and drive more conversions by using Chatdesk.</p><p><a href='https://vimeo.com/284019489/9359cad426'><img src='https://i.vimeocdn.com/video/732270161_640.png' alt='IMAGE ALT TEXT HERE'></a></p><h2>Easily analyze your Zendesk:</h2><ul><li><strong>Get granular insights.</strong> Top reasons for contact, Product defects, Shipping issues, Top reasons for returns and cancellation, Website / App bugs.</li><li><strong>Drive business impact.</strong> Reduce contact volume, Improve self service, Increase website conversion, Product merchandising, Increase repeat sales, Powerful reporting for executives, Benchmarking trends over time.</li><li><strong>Impact for our customers.</strong><ul><li>10% Increase in conversion from website changes</li><li>15%+ Reduction in customer contacts</li><li>1000+ Hours saved per year from previous manual tagging & reporting.</li></ul></li></ul><h2>Launch a FREE TRIAL in minutes:</h2><ul><li>No dev work or pre-work needed.</li><li>Unlimited Trends dashboard users.</li><li>90%+ average tagging accuracy across 70+ tags.</li><li>Filter feedback by date, channel, product, sentiment.</li><li>Custom tags and filters that are specific to your business (e.g. product defects).</li><li>Search across all your messages and tickets.</li><li>Export data to CSV or your data warehouse.</li></ul><p>Create a FREE account at <a href='www.chatdesk.com/trends'>www.chatdesk.com/trends</a></p><p>Have questions? Email <a href='info@chatdesk.com'>info@chatdesk.com</a></p><br><br>","installation_instructions": "<p>Launch a FREE TRIAL in minutes. No dev work or pre-work needed.</p><ol><li>Create an account at <a href='www.chatdesk.com/trends'>www.chatdesk.com/trends</a></li><li>Add your Zendesk channels to your Trends dashboard</li><li>Instantly get Automatic Tagging of your customer feedback and start getting granular insights for your business</li></ol><p>If you have questions, please reach out to us at <a href='mailto:info@chatdesk.com'>info@chatdesk.com</a></p><p>We're excited for you to start getting insights!</p>"
    }
}
